<?php

return [
    'start_message' => 'Выберите нужный раздел',
    'courses' => 'Курсы',
    'address' => "Адрес",
    'ask_question' => 'Задать вопрос',
    'links' => 'Ссылки',
    'back' => 'Назад',
    'about_course' => 'О курсе:',
    'course_request' => "📝 Регистрация на курс",
    'send_phone_number' => 'Отправьте свой номер телефона: ',
    'send_phone_button' => 'Отправить номер телефона',
    'additional_message' => "Дополнительное сообщение (необязательно)",
    'end_message' => "Мы свяжемся с вами в ближайшее время ✅",
    'ask_question_text'=> 'Какой у вас вопрос?',
    'ask_question_end'=> 'Ваш вопрос отправлен администратору. Мы ответим вам в ближайшее время.',

];